Repository: sillsdev/FwLocalizations
Catalog: messages.ms.tmx
Source language: en
Languages: ms

source: _Find entry
ms: _Cari entri

source: Find entry to add allomorph
ms: Cari entri untuk menambah alomorf

source: Find entry to add variant
ms: Cari entri untuk menambah varian

source: Find Example Sentence
ms: Cari Ayat Contoh

source: Find example sentence...
ms: Cari ayat contoh...

source: Find in _Dictionary...
ms: Cari dalam _Kamus...

source: Find in Dictionary
ms: Cari dalam Kamus

source: Find Lexical Entry
ms: Cari Entri Leksikal

source: _Find lexical entry...
ms: _Cari entri leksikal...

source: &Find Next
ms: Cari &Seterusnya

source: Find Ne&xt
ms: Cari Se&terusnya

source: Find Next Occurrence of Specified Text
ms: Cari Kemunculan Seterus Teks Tertentu

source: Find next.
ms: Cari seterusnya.

source: Find Occurrence of Specified Text
ms: Cari Kemunculan Teks yang Ditentukan

source: Find Occurrences
ms: Cari Kemunculan-kemunculan

source: Find Pre&vious
ms: Cari &Yang sebelumnya

source: Find previous.
ms: Cari yang sebelumnya.

source: Find Record
ms: Cari Rekod

source: _Find Record...
ms: _Cari Rekod...

source: Find related words
ms: Cari perkataan-perkataan yang berkaitan

source: Find Reversal Entry
ms: Cari Entri Pembalikan

source: _Find reversal entry...
ms: _Cari entri pembalikan...

source: Find Spec file for unknown mapping type
ms: Cari fail Spec untuk jenis pemetaan yang tidak diketahui

source: Find the language in the Ethnologue. You may search by language name, part of a language name, country, or Ethnologue code.
ms: Cari bahasa dalam Etnolog. Anda boleh mencari melalui nama, bahagian daripada nama bahasa, negara, atau kod Etnolog.

source: Find the language name in the list and click to choose it.
ms: Cari nama bahasa dalam senarai dan klik untuk memilihnya.

source: Find Variant
ms: Cari Varian

source: Find w&hat:
ms: Cari a&pa:

source: Find Wordform
ms: Cari Bentuk Kata

source: _Find Wordform...
ms: _Cari Bentuk kata...

source: &Find...
ms: &Cari...

source: Find...
ms: Cari...

source: &Find:
ms: &Cari:

source: _Find:
ms: _Cari:

source: Find:
ms: Cari:

source: Find->Replace Warning
ms: Cari->Ganti Peringatan

source: Find->Replace:
ms: Cari->Ganti:

source: &Finish
ms: &Selesai

source: Fi&nish
ms: Se&lesai

source: Finish without importing. Useful for creating all of the phaseXoutput files and related files.
ms: Selesai tanpa mengimport. Berguna untuk membuat semua fail phaseXoutput dan fail berkaitan.

source: finished
ms: selesai

source: Finished searching the document and made {0} replacements.
ms: Selesai mencari dokumen dan membuat {0} penggantian.

source: Finished searching the document.
ms: Selesai mencari dokumen.

source: Finished searching the document. The search item was not found.
ms: Selesai mencari dokumen. Butiran yang dicari tidak ditemui.

source: Finishing migration process...
ms: Menyelesaikan proses penghijrahan...

source: _First
ms: _Pertama

source: First Analysis Writing System
ms: Sistem Penulisan Analisis Pertama

source: {0} First capture
ms: Penangkapan pertama {0}

source: &First Character:
ms: Aksara &Pertama:

source: First line
ms: Baris pertama

source: First Line Hanging
ms: Baris Gantung Pertama

source: First Line Indent
ms: Inden Baris Pertama

source: First Vernacular Writing System
ms: Sistem Penulisan Vernakular Pertama

source: First Word
ms: Perkataan Pertama

source: Fix Data Errors in Project
ms: Baiki Ralat Data dalam Projek

source: Fix Links
ms: Baiki Pautan

source: Fixing relation links between imported entries
ms: Membaiki kaitan yang berpaut di antara entri terimport.

source: Font
ms: Fon

source: Font Attributes
ms: Atribut Fon

source: Font Color
ms: Warna Fon

source: Fo&nt color:
ms: Warna fo&n:

source: Font feature&s
ms: Ciri&-ciri Fon

source: Font Features
ms: Ciri-ciri Fon

source: Font Features...
ms: Ciri-ciri Fon...

source: &Font:
ms: &Fon:

source: Font:
ms: Fon:

source: for each line
ms: bagi setiap garis

source: For each marker in your standard format file, indicate its destination in the current FieldWorks Notebook by selecting a row and then clicking on the Modify button. (You will want to verify any educated guesses that FieldWorks may have made.)
ms: Bagi setiap penanda dalam fail format standard anda, tunjukkan destinasinya dalam Buku Nota FieldWorks semasa dengan memilih satu baris kemudian klik pada butang Ubahsuai. (Anda akan mahu sah betulkan sebarang tekaan terpelajar yang mungkin telah dibuat oleh FieldWorks.)

source: For help, press F1.
ms: Untuk bantuan, tekan F1.

source: For the text:
ms: Untuk teks:

source: Form
ms: Bentuk

source: Formatting
ms: Membuat format

source: Forward
ms: Maju

source: Forward in Sketch
ms: Ke depan dalam Lakaran

source: Free
ms: Bebas

source: _Free Translation
ms: _Terjemahan Bebas

source: Free Translation
ms: Terjemahan Bebas

source: Free Translations
ms: Terjemahan Bebas

source: French
ms: Perancis

source: {0} from {1}
ms: {0} dari {1}

source: From Category
ms: Dari Kategori

source: From Data
ms: Dari Data

source: From Exception "Features"
ms: Dari Kekecualian "Ciri-ciri"

source: From Inflection Class
ms: Dari Kelas Infleksi

source: From Inflection Features
ms: Dari Ciri-ciri Infleksi

source: From Stem Name
ms: Dari Nama Dasar

source: FT
ms: TB

source: Full Context
ms: Konteks Penuh

source: Full Name
ms: Nama Penuh

source: Full Page
ms: Muka surat penuh

source: Full &Window
ms: &Tetingkap Penuh

source: Full Window
ms: Tetingkap Penuh

source: Further Questions
ms: Soalan Lanjut

source: Further Questions:
ms: Soalan Lanjut:

source: FW Destination
ms: Destinasi FW

source: FW Writing System
ms: Sistem Penulisan FW

source: Gathering info
ms: Mengumpulkan maklumat

source: Gender
ms: Jantina

source: General
ms: Umum

source: General category:
ms: Kategori umum:

source: General Note
ms: Nota Umum

source: General Notes
ms: Nota Umum

source: &Generate
ms: &Jana

source: &Generate Report...
ms: &Jana Laporan...

source: Generate the Sketch
ms: Jana Lakaran

source: Genres
ms: Genre-genre

source: Global Writing Systems Changed
ms: Sistem Penulisan Global Berubah

source: Gloss
ms: Glos

source: Gloss Abbreviation
ms: Singkatan Glos

source: Gloss List Item
ms: Butir Glos

source: Gloss the words in the text.
ms: Gloskan kata-kata dalam teks.

source: Gloss:
ms: Glos:

source: Glosses
ms: Glos

source: _Go
ms: _Pergi

source: Go _To...
ms: Pergi _Ke...

source: Go Back
ms: Undur

source: Go Forward
ms: Maju

source: &Go To
ms: &Pergi Ke

source: Go To Entry
ms: Pergi Ke Entri

source: Go To Record
ms: Ke Rekod

source: Go to similar entry
ms: Pergi ke entri serupa

source: Go To Wordform
ms: Pergi ke Bentuk Kata

source: Go &To:
ms: Pergi &Ke:

source: Gold,255,204,0
ms: Emas,255,204,0

source: _Grammar
ms: _Tatabahasa

source: Grammar
ms: Tatabahasa

source: _Grammar (new template)
ms: _Tatabahasa (templat baru)

source: Grammar Note
ms: Nota Tatabahasa

source: Grammar Notes
ms: Nota Tatabahasa

source: Grammar Sketch
ms: Lakaran Tatabahasa

source: Grammar Tools
ms: Alat Tatabahasa

source: Grammatical Category
ms: Kategori Tatabahasa

source: Grammatical Category Catalog
ms: Katalog Kategori Tatabahasa

source: Grammatical Info.
ms: Maklumat Tatabahasa

source: Grammatical Info. (Abbr.)
ms: Maklumat Tatabahasa (Singkatan)

source: Grammatical Info. (Full)
ms: Maklumat Tatabahasa (Lengkap)

source: _Grammatical info. (POS)
ms: _Maklumat Gramatikal (Jenis Kata)

source: Grammatical Info. Details
ms: Perincian Maklumat Tatabahasa

source: &Grammatical Info.:
ms: &Maklumat Tatabahasa:

source: Grapheme
ms: Grafem

source: Grapheme: {0}
ms: Grafem: {0}

source: Graphemes
ms: Grafem-grafem

source: Graphite Font Options
ms: Pilihan Fon Grafit

source: Gray-25%,192,192,192
ms: Kelabu-25%,192,192,192

source: Gray-40%,153,153,153
ms: Kelabu-40%,153,153,153

source: Gray-50%,128,128,128
ms: Kelabu-50%,128,128,128

source: Gray-80%,51,51,51
ms: Kelabu-80%,51,51,51

source: greater than
ms: lebih daripada

source: Greater than 0
ms: Lebih daripada 0

source: Greater than 1
ms: Lebih daripada 1

source: greater than or equal to
ms: Lebih daripada atau sama dengan

source: Green,0,128,0
ms: Hijau,0,128,0

source: Group
ms: Kumpulan

source: {0} Grouping
ms: {0} Pengumpulan

source: _Guess Word Breaks
ms: _Teka Uraian Perkataan

source: Hanging
ms: Tergantung

source: {0} has {1} entries referenced by {2} senses.
ms: {0} mempunyai {1} entri dirujuk oleh {2} makna.

source: Have the Parser parse just the current word.
ms: Buat Penghurai kata hanya menghurai perkataan semasa sahaja.

source: Have the Parser try a single word.
ms: Buat Penghurai kata cuba sepatah perkataan tunggal.

source: Headed Compound
ms: Majmuk Kepala

source: Headedness/Result
ms: Headedness/Hasil

source: Headword
ms: Kata Utama

source: &Help
ms: &Bantuan

source: _Help
ms: _Bantuan

source: He&lp
ms: Ban&tuan

source: Hel&p
ms: Ba&ntuan

source: Help
ms: Bantuan

source: Help file problem
ms: Masalah fail bantuan

source: Help is not available for this Tab.
ms: Tidak ada bantuan untuk tab ini.

source: &Help...
ms: &Bantuan...

source: Help...
ms: Bantuan...

source: Hidden writing systems are italicized
ms: Sistem penulisan tersembunyi diitalikkan

source: &Hide
ms: &Sembunyikan

source: << &Hide
ms: << &Sembunyikan

source: H&ide
ms: S&embunyikan

source: Hide
ms: Sembunyi

source: Hide Advanced
ms: Sembunyi Lanjutan

source: &Hide Info
ms: &Sembunyikan Maklumat

source: High Priority
ms: Keutamaan Tinggi

source: HighPriority
ms: KeutamaanTinggi

source: Homograph number
ms: Nombor Homograf

source: Homograph Number
ms: Nombor Homograf

source: Homograph Number...
ms: Nombor Homograf...

source: &How Do I...
ms: &Bagaimana Saya...

source: How Do I?
ms: Bagaimana Saya?

source: Hypothesis
ms: Hipotesis

source: Hypothesis:
ms: Hipotesis:

source: I_nterlinear Data...
ms: Data A_ntara baris...

source: ICU legacy converter
ms: Penukar legasi ICU

source: ICU Unicode to Unicode transducer
ms: Unikod ICU ke transduser Unikod

source: Identify sense
ms: Kenalpasti makna

source: If active, the "end of item" marker character(s). If more than one such character or character sequence exists, they are separated by spaces.
ms: Jika aktif, aksara(-aksara) penanda "akhir butir". Jika wujud lebih daripada satu aksara atau urutan aksara seumpama itu, ianya dipisahkan oleh jarak.

source: If active, the character(s) that delimit multiple items within a field. If more than one such character or character sequence exists, they are separated by spaces.
ms: Jika aktif, aksara(-aksara) yang membataskan butir berbilang dalam sesuatu bidang. Jika wujud lebih daripada satu aksara atau urutan aksara seumpama itu, ianya dipisahkan oleh jarak.

source: If active, the default value to use for empty fields.
ms: Jika aktif, nilai asal digunakan untuk bidang kosong.

source: If active, the hierarchical delimiter character(s). If more than one such character or character sequence exists, they are separated by spaces.
ms: Jika aktif, aksara(-aksara) pembatas berhierarki. Jika wujud lebih daripada salah satu aksara atau urutan aksara seumpama itu, ianya dipisahkan oleh jarak.

source: If active, the initial marker character(s). If more than one such character or character sequence exists, they are separated by spaces.
ms: Jika aktif, aksara(-aksara) penanda awal. Jika wujud lebih daripada satu aksara atau urutan aksara seumpama itu, ianya dipisahkan oleh jarak.

source: If active, the matching final marker character(s). If more than one such character or character sequence exists, they are separated by spaces.
ms: Jika aktif, pemadanan aksara(-aksara) penanda akhir. Jika wujud lebih daripada satu aksara atau urutan aksara seumpaman itu, ianya dipisahkan oleh jarak.

source: If all senses share the grammatical information, show it first.
ms: Jika semua makna mengongsikan maklumat gramatikal, tunjukkan ia dahulu.

source: If enabled, the minimum number of characters in a line that does not end a paragraph.
ms: Jika dibolehkan, bilangan minimum aksara dalam sesuatu garis yang tidak mengakhiri sesuatu perenggan.

source: If selected, a blank line in the field separates paragraphs.
ms: Jika dipilih, satu garis kosong dalam bidang memisahkan perenggan-perenggan.

source: If selected, a line in the field shorter than the given number of characters marks the end of the current paragraph. The following line starts a new paragraph.
ms: Jika dipilih, satu garis dalam bidang yang lebih pendek daripada bilangan aksara yang diberikan menandakan akhir perenggan semasa. Garis yang berikutnya memulakan perenggan baru.

source: If selected, an indented line in the field starts a new paragraph .
ms: Jika dipilih, satu garis yang berengsot dalam bidang memulakan perenggan baru.

source: If selected, each new line in the field starts a new paragraph.
ms: Jika dipilih, setiap garis baru dalam bidang memulakan perenggan baru.

source: If selected, only items that already exist in the target list will be imported. All other items in the source data are discarded.
ms: Jika dipilih, hanya butir yang telah wujud dalam senarai sasaran sahaja akan diimport. Semua butir lain dalam data sumber dibuang.

source: If selected, you can enter character(s) after which the data (in a given item) is not imported.
ms: Jika dipilih, anda boleh memasukkan aksara(-aksara) dan selepas itu data (dalam butir yang diberikan) tidak diimport.

source: If selected, you can enter character(s) that cause the importer to recognize the hierarchical considerations.
ms: Jika dipilih, anda boleh memasukkan aksara(-aksara) yang menyebabkan pengimport mengenali pertimbangan berhierarki.

source: If selected, you can enter character(s) that separate multiple items within a field.
ms: Jika dipilih, anda boleh memasukkan aksara(-aksara) yang memisahkan butiran berbilang dalam bidang.

source: If selected, you can enter pairs of characters that mark the beginning and end of list item names (or abbreviations) within a field item.
ms: Jika dipilih, anda boleh memasukkan pasangan aksara yang menandakan permulaan dan akhir nama (atau singkatan) butir senarai dalam butir bidang.

source: If the keyboard you need is not listed, click the appropriate link(s) below to set it up.
ms: Jika papan kekunci yang anda perlukan tidak tersenarai, klik pautan(-pautan) yang sesuai di bawah untuk menatanya.

source: If the Target field is not empty
ms: Sekiranya bidang Sasaran tidak kosong

source: If this utility fails, you will need to go back to a previously saved version of the chosen database.
ms: Jika utiliti ini gagal, anda perlu balik ke versi pangkalan data terpilih yang tersimpan sebelumnya.

source: If you can open the original project in FieldWorks 6.0 on another computer, create a backup that includes XML. Cancel this dialog box and select that backup file in the Restore a Project dialog box.
ms: Jika anda boleh membuka projek asal dalam FieldWorks 6.0 di komputer yang lain, buat satu backup yang mengandungi XML. Batalkan kotak dialog ini dan pilih fail backup tersebut dalam kotak dialog Kembalikan Semula Projek.

source: If you cannot find a good match, you can bring the text into an "import residue" field of the Lexical Entry or Sense.
ms: Jika anda tidak dapat menemui padanan yang baik, anda boleh membawa teks ke dalam bidang "baki import" daripada Entri Leksikal atau Makna.

source: If you delete the phoneme, it will be removed from:
ms: Jika anda menghapus fonem, ia akan dihapuskan dari:

source: If you have the FieldWorks Installer for FieldWorks 6.0, install it, and then click Retry in this dialog box.
ms: Jika anda mempunyai Pemasang FieldWorks untuk FieldWorks 6.0, pasangkan ia, dan klik Cuba semula dalam kotak dialog ini.

source: If you have the project file for this Shoebox/Toolbox database, specify it here. (Import can continue without the project file, but you will need to supply more information.)
ms: Jika anda mempunyai fail projek bagi pangkalan data Shoebox/Toolbox ini, tentukan ia di sini. (Import boleh terus beroperasi tanpa fail projek ini, tetapi anda perlu membekalkan lebih banyak maklumat.)

source: If you hide this line, some dependent lines will also be hidden.
ms: Jika anda menyembunyikan baris ini, beberapa baris yang bersandarkan baris ini akan turut disembunyikan.

source: ignore
ms: abaikan

source: Ignore
ms: Abaikan

source: Ignore (discard markers on import)
ms: Abai (buang penanda pada import)

source: {0} (Ignored)
ms: {0} (Diabaikan)

source: Illegal characters
ms: Aksara tidak sah

source: I'm unable to send this information.
ms: Saya tidak dapat mengirim maklumat ini.

source: Image and Text (Always)
ms: Imej dan Teks (Sentiasa)

source: Image Files
ms: Fail Gambar

source: Import an existing lexicon.
ms: Import leksikon yang wujud.

source: Import canceled by user
ms: Import dibatalkan oleh pengguna

source: Import cannot be rolled back with Undo, so it is a good idea to back up the project prior to importing.
ms: Import tidak dapat digulung balik dengan Buat Asal, jadi memback up projek sebelum mengimport adalah langkah yang baik.

source: Import Character Mapping
ms: Import Pemetaan Aksara

source: Import Content Mapping Settings
ms: Import Tetapan Pemetaan Kandungan

source: Import could not merge the custom field named "{0}" from one entry to another.
ms: Import tidak boleh mencantum bidang khas yang dinamakan "{0}" dari satu entri ke entri yang lain.

source: Import Error
ms: Ralat Import

source: Import Failed
ms: Import Gagal

source: Import from the FieldWorks interlinear XML export format. Currently this process imports only the baseline and free translations. It makes no changes to the lexicon.
ms: Import dari format eksport XML antara baris FieldWorks. Buat masa ini proses ini hanya mengimport teks dasar dan terjemahan bebas. Ia tidak akan membuat perubahan pada leksikon.

source: Import LIFT Lexicon
ms: Import Leksikon LIFT

source: Import LinguaLinks Data
ms: Import Data LinguaLinks

source: Import Log for {0}
ms: Import Log bagi {0}

source: Import Mapping Files
ms: Import Fail Pemetaan

source: Import Residue
ms: Baki Import

source: Import Residue (Auto)
ms: Baki Impot (Automatik)

source: Import Residue (Entry)
ms: Baki Import (Entri)

source: Import Residue (Sense)
ms: Baki Import (Makna)

source: Import Standard Format anthropology data
ms: Import data antropologi Format Standard

source: Import Standard Format lexical data
ms: Impor data leksikal Format Standard

source: import the conflicting data and overwrite the current data (the importing data overrules my work).
ms: import data bertentangan dan tulis ganti data semasa (pengimportan data menolak kerja saya).

source: Import the conflicting data into a new lexical entry or sense and I will make decisions myself later.
ms: Import data bertentangan ke dalam entri atau makna leksikal baru dan saya akan membuat keputusan kemudian.

source: Import Word Set
ms: Import Set Perkataan

source: _Import Word Set...
ms: _Import Set Perkataan...

source: Import/Merge From LIFT File
ms: Import/Cantum Dari Fail LIFT

source: Important Note:
ms: Nota Penting:

source: Importing {0} entries from {1}
ms: Mengimport {0} entri dari {1}

source: Importing {0} took {1}.{2} seconds
ms: Mengimport {0} mengambil masa {1}.{2} saat

source: in
ms: dalam

source: {0} (in FieldWorks Project)
ms: {0} (dalam Projek FieldWorks)

source: In FieldWorks, you need to set up a writing system in order to enter data in a particular language.
ms: Dalam FieldWorks, anda perlu menata sistem penulisan demi untuk memasukkan data dalam sesuatu bahasa tertentu.

source: In Language Explorer, you will use a list of anthropology categories to catalog your entries. Choose a starting list of anthropology categories for this project.
ms: Dalam Language Explorer, anda akan menggunakan sebuah senarai kategori-kategori antropologi untuk mengkatalog entri-entri anda. Pilih satu senarai awal kategori-kategori antropologi untuk projek ini.

source: In order to continue with the conversion, you need to close the following projects: {0}
ms: Demi meneruskan penukaran, anda perlu menutup projek berikut: {0}

source: In Orthography as
ms: Dalam Ortografi sebagai

source: In the Data Notebook, you will use a list of anthropology categories to catalog your observations. Choose a starting list of anthropology categories for this project.
ms: Dalam Buku Nota Data, anda akan menggunakan senarai kategori antropologi untuk mengkatalog pemerhatian anda. Pilih satu senarai awal kategori antropologi bagi projek ini.

source: In this step, FieldWorks will do a trial run of interpreting the dictionary you are importing using the mapping you have set up. It will produce a "readiness report" (which is currently rather scary) telling you what it found. If the results are not satisfactory, you can press "Back" and modify some settings. You may also need to edit the file you are importing. Then proceed back to this screen and generate a new readiness report. When you are satisfied and ready to proceed with the import, click "Next".
ms: Dalam langkah ini, FieldWorks akan melakukan cubaan mentafsir kamus yang sedang anda import dengan menggunakan pemetaan yang telah anda tata. Ia akan menghasilkan "laporan kesediaan" (yang pada masa ini agak menakutkan) yang memberitahu anda apa yang ia temui. Jika hasilnya tidak memuaskan, anda boleh tekan "Balik" dan ubahsuai beberapa tetapan. Mungkin anda juga perlu mengedit fail yang sedang anda import. Kemudian teruskan balik ke skrin ini dan jana laporan kesediaan baru. Apabila anda berpuas hati dan sedia untuk meneruskan mengimport, klik "Seterusnya".

source: In this tool you can change which word occurrences use which analysis.
ms: Dalam alat ini anda boleh mengubah kemunculan perkataan yang mana menggunakan analisis yang mana.

source: Includes:
ms: Merangkumkan:

source: Incomplete Analyses
ms: Analisis Belum Lengkap

source: Incomplete Language step
ms: Langkah Bahasa Belum Lengkap

source: Incorrect
ms: Salah

source: Increase Indent
ms: Tambah Inden

source: Indentation
ms: Pengengsotan

source: Indicate any markup you have used in your data to identify character styles, writing systems, or direct formatting.
ms: Tunjukkan sebarang pembangunan yang telah anda gunakan dalam data anda untuk mengenalpasti gaya aksara, sistem penulisan, atau pemformatan langsung.

source: Indigo,51,51,153
ms: Biru Nila,51,51,153

source: infix
ms: sisipan

source: {0} Infix
ms: {0} Sisipan

source: Infix Positions
ms: Kedudukan Sisipan

source: Inflectable Features
ms: Ciri-ciri yang dapat Difleksi

source: Inflection Class
ms: Kelas Infleksi

source: Inflection class {0}
ms: Kelas infleksi {0}

source: Inflection Class Info
ms: Maklumat Kelas Infleksi

source: Inflection Class Name
ms: Nama Kelas Infleksi

source: Inflection Classes
ms: Kelas-kelas Infleksi

source: Inflection Classes (Affix)
ms: Kelas-kelas Infleksi (Imbuhan)

source: Inflection Classes (Stem)
ms: Kelas-kelas Infleksi (Dasar)

source: inflection feature
ms: ciri infleksi

source: Inflection Feature Description
ms: Deskripsi Ciri Infleksi

source: Inflection Features
ms: Ciri-ciri Infleksi

source: Inflection Features Catalog
ms: Katalog Ciri-ciri Infleksi

source: Inflection features for {0}:
ms: Ciri-ciri infleksi untuk {0}:

source: Inflectional
ms: Infleksi

source: Inflectional Affix Analysis
ms: Analisis Imbuhan Infleksi

source: Inflectional Affix Gloss Builder
ms: Pembina Glos Imbuhan Infleksi

source: Inflectional Affix Slot
ms: Slot Imbuhan Infleksi

source: Inflectional Affix Template
ms: Templat Imbuhan Infleksi

source: Inflectional Template Info
ms: Maklumat Templat Infleksi

source: Inflects any category
ms: Fleksikan sebarang kategori

source: Info
ms: Maklumat

source: Info: Creating Reversal Index for the {0} ("{1}") language.
ms: Maklumat: Membuat Indeks Pembalikan bagi bahasa {0} ("{1}") .

source: Information
ms: Maklumat
